{
  "tipsJangkaPendek": [
    {
      "id": "1a",
      "title": "Coba Citra Terpandu",
      "teks": "Pembayangan terpandu seperti berlibur singkat dalam pikiran Anda. Ini bisa melibatkan membayangkan diri sendiri berada di tempat bahagia Anda mungkin membayangkan diri Anda duduk di pantai, mendengarkan deburan ombak, mencium aroma laut, dan merasakan hangatnya pasir di bawah Anda. Citra terpandu dapat dilakukan dengan rekaman di mana Anda mendengarkan seseorang memandu Anda melalui pemandangan yang damai. Atau, setelah Anda mengetahui cara melakukannya sendiri, Anda dapat mempraktikkan imajinasi terpandu sendiri. Cukup tutup mata Anda sebentar dan jalani diri Anda melalui pemandangan yang damai. Pikirkan tentang semua pengalaman indrawi yang Anda alami dan biarkan diri Anda merasa seperti Anda benar-benar berada di sana. Setelah beberapa menit, buka mata Anda dan kembali ke momen saat ini.",
      "picture": "https://images.unsplash.com/photo-1553780753-b128e6787eba?q=80&w=1365&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    },
    {
      "id": "2a",
      "title": "Merenungkan",
      "teks": "Meditasi memberikan pereda stres jangka pendek serta manfaat pengelolaan stres jangka panjang. Ada berbagai bentuk meditasi yang bisa dicoba–masing-masing unik dan memiliki daya tarik tersendiri. Anda mungkin mengembangkan mantra yang Anda ulangi dalam pikiran Anda saat Anda menarik napas dalam-dalam secara perlahan. Atau, Anda mungkin meluangkan beberapa menit untuk melatih kesadaran, yang melibatkan keberadaan pada saat ini. Cukup perhatikan apa yang Anda lihat, dengar, rasakan, sentuh, dan cium. Saat Anda fokus pada saat ini dan saat ini, Anda tidak akan bisa merenungkan sesuatu yang telah terjadi dan Anda tidak bisa mengkhawatirkan sesuatu di masa depan. Meditasi dan kewaspadaan membutuhkan latihan, namun hal ini dapat membuat perbedaan besar pada tingkat stres Anda secara keseluruhan karena membawa Anda kembali ke masa kini.",
      "picture": "https://images.unsplash.com/photo-1532247502237-3ebb6e1770b7?q=80&w=1374&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    },
    {
      "id": "3a",
      "title": "Berlatih Relaksasi Otot Progresif",
      "teks": "Untuk berlatih, Anda bisa memulainya dengan beberapa kali menarik napas dalam-dalam. melibatkan relaksasi semua otot di tubuh Anda, kelompok demi kelompok. Kemudian, berlatihlah mengencangkan dan mengendurkan setiap kelompok otot, dimulai dari dahi hingga ke jari kaki. Dengan latihan, Anda akan belajar mengenali ketegangan dan ketegangan pada otot dan Anda akan bisa lebih mudah rileks. Namun, setiap kali Anda berlatih, Anda akan merasakan perasaan relaksasi yang melanda seluruh tubuh Anda. ",
      "picture": "https://images.unsplash.com/photo-1562771379-eafdca7a02f8?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8c3RyZXRjaGluZ3xlbnwwfHwwfHx8MA%3D%3D"
    },
    {
      "id": "4a",
      "title": "Fokus pada Pernapasan",
      "teks": "Hanya berfokus pada napas atau mengubah cara bernapas dapat membuat perbedaan besar pada tingkat stres Anda secara keseluruhan. Teknik pernapasan dapat menenangkan tubuh dan otak Anda hanya dalam beberapa menit. Kabar terbaiknya adalah tidak ada orang di sekitar Anda yang tahu bahwa Anda melakukannya. Jadi, apakah Anda sedang berada dalam rapat yang menegangkan atau sedang duduk di teater yang ramai, latihan pernapasan bisa menjadi kunci untuk mengurangi stres Anda. Meskipun ada banyak latihan pernapasan yang berbeda, seperti pernapasan karate, beberapa latihan sederhana meliputi: 1. Tarik napas melalui hidung dan perhatikan perut Anda terisi udara. Hitung perlahan sampai tiga saat Anda menarik napas. Tahan selama satu detik, lalu hembuskan perlahan melalui hidung sambil menghitung sampai tiga lagi. 2. Tarik napas melalui hidung dan bayangkan Anda menghirup udara yang damai dan tenang. Bayangkan udara menyebar ke seluruh tubuh Anda. Saat Anda mengeluarkan napas, bayangkan Anda sedang menghembuskan stres dan ketegangan.",
      "picture": "https://plus.unsplash.com/premium_photo-1663047535248-27d3ef98b19d?q=80&w=1374&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
    },
    {
      "id": "5a",
      "title": "Jalan-jalan",
      "teks": "Olahraga adalah pereda stres luar biasa yang dapat bekerja dalam hitungan menit. Berjalan-jalan memungkinkan Anda menikmati perubahan pemandangan, yang dapat membawa Anda ke dalam kerangka berpikir yang berbeda, dan juga membawa manfaat dari olahraga. Jadi apakah Anda hanya perlu berjalan-jalan di sekitar kantor untuk beristirahat dari tugas yang membuat frustrasi atau Anda memutuskan untuk berjalan-jalan di taman setelah bekerja, berjalan kaki adalah cara sederhana namun efektif untuk meremajakan pikiran dan tubuh Anda.",
      "picture": "https://images.unsplash.com/photo-1513171920216-2640b288471b?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8cGVvcGxlJTIwd2Fsa2luZ3xlbnwwfHwwfHx8MA%3D%3D"
    },
    {
      "id": "6a",
      "title": "Dapatkan Pelukan Dari Orang Tersayang",
      "teks": "Sentuhan fisik dapat membantu menghilangkan stres Anda. Memeluk orang yang dicintai bisa sangat bermanfaat. Saat Anda memeluk seseorang, oksitosin (juga dikenal sebagai hormon pelukan) dilepaskan. Oksitosin dikaitkan dengan tingkat kebahagiaan yang lebih tinggi dan tingkat stres yang lebih rendah. Oksitosin mengurangi hormon stres norepinefrin dan dapat menghasilkan rasa rileks. Jadi jangan takut untuk meminta pelukan pada orang tersayang jika kamu membutuhkannya. Ini baik untuk Anda berdua dan ini bisa menjadi salah satu bentuk pereda stres paling sederhana yang tersedia.",
      "picture": "https://images.unsplash.com/photo-1620862291688-ab7d606b7221?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MjR8fEdldCUyMGElMjBIdWclMjBGcm9tJTIwYSUyMExvdmVkJTIwT25lfGVufDB8fDB8fHww"
    },
    {
      "id": "7a",
      "title": "Nikmati Aromaterapi",
      "teks": "Aromaterapi memiliki manfaat nyata untuk menghilangkan stres dapat membantu Anda merasa berenergi, lebih rileks, atau lebih hadir pada saat itu. Penelitian yang muncul menunjukkan bahwa aroma tertentu dapat mengubah aktivitas gelombang otak dan menurunkan hormon stres dalam tubuh. Jadi apakah Anda menyukai lilin, diffuser, atau produk tubuh, pertimbangkan untuk memasukkan beberapa aromaterapi ke dalam hari Anda.",
      "picture": "https://images.unsplash.com/photo-1635752496514-1faa92975e9b?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NDN8fEFyb21hdGhlcmFweXxlbnwwfHwwfHx8MA%3D%3D"
    },
    {
      "id": "8a",
      "title": "Buat Karya Seni",
      "teks": "Menghubungi sisi kreatif Anda mungkin mudah bagi Anda selama masa kanak-kanak, tetapi belum terlambat untuk melakukannya lagi jika Anda sudah kehilangan minat terhadap karya seni. Jika Anda tidak suka menggambar atau melukis, pertimbangkan untuk mewarnai di buku mewarnai. Buku mewarnai untuk orang dewasa semakin populer, dan untuk alasan yang bagus—mewarnai bisa menjadi pereda stres yang hebat. Penelitian secara konsisten menunjukkan bahwa mewarnai dapat memberikan efek meditatif. Sebuah studi menemukan bahwa tingkat kecemasan menurun pada orang yang mewarnai pola geometris yang kompleks, menjadikannya cara yang tepat untuk mengurangi stres.",
      "picture": "https://plus.unsplash.com/premium_photo-1673514503017-7ac44855c7fb?w=500&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MjF8fENyZWF0ZSUyMEFydHdvcmt8ZW58MHx8MHx8fDA%3D"
    }
  ]
}
