{
    "artikelData": [
      {
        "id": "1a",
        "title": "Kenali Gejala Stress Pada Remaja",
        "teks": "Waspada! Jangan anggap remeh gejala berikut. Bisa jadi pertanda kamu mengalami gangguan mental",
        "picture": ""
      },
      {
        "id": "2a",
        "title": "Overthinking? Jauhkanlah!",
        "teks": "Hindari kebiasaan overthinking!. Overthinking dapat meningkatkan resiko kematian pada remaja.",
        "picture": ""
      },
      {
        "id": "3a",
        "title": "Berlatih Relaksasi Otot Progresif",
        "teks": "Untuk berlatih, Anda bisa memulainya dengan beberapa kali menarik napas dalam-dalam. melibatkan relaksasi semua otot di tubuh Anda, kelompok demi kelompok. Kemudian, berlatihlah mengencangkan dan mengendurkan setiap kelompok otot, dimulai dari dahi hingga ke jari kaki. Dengan latihan, Anda akan belajar mengenali ketegangan dan ketegangan pada otot dan Anda akan bisa lebih mudah rileks. Namun, setiap kali Anda berlatih, Anda akan merasakan perasaan relaksasi yang melanda seluruh tubuh Anda. ",
        "picture": ""
      },
      {
        "id": "4a",
        "title": "Fokus pada Pernapasan",
        "teks": "Hanya berfokus pada napas atau mengubah cara bernapas dapat membuat perbedaan besar pada tingkat stres Anda secara keseluruhan. Teknik pernapasan dapat menenangkan tubuh dan otak Anda hanya dalam beberapa menit. Kabar terbaiknya adalah tidak ada orang di sekitar Anda yang tahu bahwa Anda melakukannya. Jadi, apakah Anda sedang berada dalam rapat yang menegangkan atau sedang duduk di teater yang ramai, latihan pernapasan bisa menjadi kunci untuk mengurangi stres Anda. Meskipun ada banyak latihan pernapasan yang berbeda, seperti pernapasan karate, beberapa latihan sederhana meliputi: 1. Tarik napas melalui hidung dan perhatikan perut Anda terisi udara. Hitung perlahan sampai tiga saat Anda menarik napas. Tahan selama satu detik, lalu hembuskan perlahan melalui hidung sambil menghitung sampai tiga lagi. 2. Tarik napas melalui hidung dan bayangkan Anda menghirup udara yang damai dan tenang. Bayangkan udara menyebar ke seluruh tubuh Anda. Saat Anda mengeluarkan napas, bayangkan Anda sedang menghembuskan stres dan ketegangan.",
        "picture": ""
      },
      {
        "id": "5a",
        "title": "Jalan-jalan",
        "teks": "Olahraga adalah pereda stres luar biasa yang dapat bekerja dalam hitungan menit. Berjalan-jalan memungkinkan Anda menikmati perubahan pemandangan, yang dapat membawa Anda ke dalam kerangka berpikir yang berbeda, dan juga membawa manfaat dari olahraga. Jadi apakah Anda hanya perlu berjalan-jalan di sekitar kantor untuk beristirahat dari tugas yang membuat frustrasi atau Anda memutuskan untuk berjalan-jalan di taman setelah bekerja, berjalan kaki adalah cara sederhana namun efektif untuk meremajakan pikiran dan tubuh Anda.",
        "picture": ""
      },
      {
        "id": "6a",
        "title": "Dapatkan Pelukan Dari Orang Tersayang",
        "teks": "Sentuhan fisik dapat membantu menghilangkan stres Anda. Memeluk orang yang dicintai bisa sangat bermanfaat. Saat Anda memeluk seseorang, oksitosin (juga dikenal sebagai hormon pelukan) dilepaskan. Oksitosin dikaitkan dengan tingkat kebahagiaan yang lebih tinggi dan tingkat stres yang lebih rendah. Oksitosin mengurangi hormon stres norepinefrin dan dapat menghasilkan rasa rileks. Jadi jangan takut untuk meminta pelukan pada orang tersayang jika kamu membutuhkannya. Ini baik untuk Anda berdua dan ini bisa menjadi salah satu bentuk pereda stres paling sederhana yang tersedia.",
        "picture": ""
      },
      {
        "id": "7a",
        "title": "Nikmati Aromaterapi",
        "teks": "Aromaterapi memiliki manfaat nyata untuk menghilangkan stres—dapat membantu Anda merasa berenergi, lebih rileks, atau lebih hadir pada saat itu. Penelitian yang muncul menunjukkan bahwa aroma tertentu dapat mengubah aktivitas gelombang otak dan menurunkan hormon stres dalam tubuh. Jadi apakah Anda menyukai lilin, diffuser, atau produk tubuh, pertimbangkan untuk memasukkan beberapa aromaterapi ke dalam hari Anda.",
        "picture": ""
      },
      {
        "id": "8a",
        "title": "Buat Karya Seni",
        "teks": "Menghubungi sisi kreatif Anda mungkin mudah bagi Anda selama masa kanak-kanak, tetapi belum terlambat untuk melakukannya lagi jika Anda sudah kehilangan minat terhadap karya seni. Jika Anda tidak suka menggambar atau melukis, pertimbangkan untuk mewarnai di buku mewarnai. Buku mewarnai untuk orang dewasa semakin populer, dan untuk alasan yang bagus—mewarnai bisa menjadi pereda stres yang hebat. Penelitian secara konsisten menunjukkan bahwa mewarnai dapat memberikan efek meditatif. Sebuah studi menemukan bahwa tingkat kecemasan menurun pada orang yang mewarnai pola geometris yang kompleks, menjadikannya cara yang tepat untuk mengurangi stres.",
        "picture": ""
      }
    ]
  }
  