{
  "tipsJangkaPanjang": [
    {
      "id": "1b",
      "title": "Makan Diet Seimbang",
      "teks": "dan mengonsumsi makanan tinggi lemak dan tinggi gula dapat memberikan rasa lega sementara yang menambah stres jangka panjang Anda. Karbohidrat olahan, seperti kue dan keripik kentang, dapat menyebabkan lonjakan gula darah. Saat gula darah Anda turun, Anda mungkin mengalami lebih banyak stres dan kecemasan. Mengonsumsi makanan yang sehat dapat membantu Anda melawan stres dalam jangka panjang. Makanan seperti telur, alpukat, dan kenari mendukung pengaturan suasana hati dan keseimbangan energi. ",
      "picture": ""
    },
    {
      "id": "2b",
      "title": "Cobalah Suplemen Pereda Stres",
      "teks": "Beberapa vitamin dan suplemen mungkin bermanfaat untuk menghilangkan stres. Vitamin apa yang membantu mengatasi stres? Multivitamin harian dapat membantu mengatasi defisit nutrisi dan memastikan Anda mendapatkan vitamin dan mineral yang diperlukan untuk merasakan yang terbaik. Suplemen lain yang dapat membantu menghilangkan stres meliputi: 1. Hormon alami ini dapat membantu mengatur ritme sirkadian tubuh Anda. Memperbaiki kualitas tidur dapat membantu Anda mengurangi stres. 2. Ashwagandha: Ramuan adaptogenik ini dianggap membantu meningkatkan ketahanan tubuh terhadap stres mental dan fisik. 3. L-theanine: Asam amino ini telah terbukti membantu mengurangi stres, meningkatkan relaksasi, dan meningkatkan kualitas tidur. 4. Vitamin B: Beberapa penelitian menunjukkan bahwa vitamin B dapat membantu menurunkan kadar homosistein, mengurangi stres, dan meningkatkan suasana hati.",
      "picture": ""
    },
    {
      "id": "3b",
      "title": "Luangkan Waktu untuk Aktivitas Santai",
      "teks": "Namun, banyak orang merasa hidupnya terlalu sibuk untuk melakukan hobi, permainan, atau kesenangan ekstra. Namun memasukkan waktu luang ke dalam jadwal Anda bisa menjadi kunci untuk membantu Anda merasa yang terbaik. Dan ketika Anda merasa lebih baik, kinerja Anda akan lebih baik, yang berarti waktu senggang dapat membuat waktu kerja Anda lebih efisien. Apakah Anda senang merawat taman atau suka membuat selimut, hobi dan waktu luang adalah kunci untuk menjalani hidup terbaik Anda.",
      "picture": ""
    },
    {
      "id": "4b",
      "title": "Kembangkan Kebiasaan Berbicara pada Diri Sendiri yang Positif",
      "teks": "Cara Anda berbicara kepada diri sendiri penting. Kritik diri yang keras, keraguan diri, dan prediksi bencana tidak membantu. Jika Anda terus-menerus memikirkan hal-hal seperti, Saya tidak punya waktu untuk ini, dan Saya tidak tahan dengan ini, Anda akan membuat diri Anda stres. Penting untuk belajar berbicara kepada diri sendiri dengan cara yang lebih realistis dan penuh kasih sayang. Saat Anda menyebut diri sendiri atau meragukan kemampuan Anda untuk sukses, balaslah dengan dialog batin yang lebih ramah. Percakapan diri yang positif dapat membantu Anda mengembangkan pandangan yang lebih sehat. Dan percakapan yang optimis dan penuh kasih dapat membantu Anda mengelola emosi dan mengambil tindakan positif. ",
      "picture": ""
    },
    {
      "id": "5b",
      "title": "Berlatih Yoga",
      "teks": "Yoga menggabungkan gerakan fisik, meditasi, olahraga ringan, dan pernapasan terkontrol semuanya memberikan pereda stres yang sangat baik. Melengkapi Pengobatannya Bagaimana yoga mengurangi stres? Kognisi dan emosi yang terkandung menyoroti pengaruh sistem muskuloskeletal. Dan meskipun Anda mungkin memperoleh manfaat langsung dari satu sesi yoga, kemungkinan besar Anda akan menerima manfaat jangka panjang jika Anda memasukkannya ke dalam hidup Anda secara konsisten. Yoga menawarkan berbagai manfaat fisik, psikologis, dan spiritual. Untuk memulai, Anda dapat mengikuti kelas, mendaftar program online, atau menggunakan aplikasi untuk membantu Anda mulai berlatih.",
      "picture": ""
    },
    {
      "id": "6b",
      "title": "Ungkapkan Rasa Terima Kasih",
      "teks": "Rasa Syukur membantu Anda mengenali semua hal yang patut Anda syukuri. Entah Anda bersyukur atas hari yang cerah atau bersyukur Anda tiba di tempat kerja dengan selamat, pikirkan semua hal baik yang Anda miliki dalam hidup. Rasa syukur juga mengingatkan Anda akan semua sumber daya yang Anda miliki untuk mengatasi stres, yang bisa sangat memberdayakan. Studi juga menunjukkan orang yang bersyukur menikmati kesehatan mental yang lebih baik, stres yang lebih rendah, dan kualitas hidup yang lebih baik. setiap hari, jadikan rasa syukur sebagai kebiasaan rutin.",
      "picture": ""
    },
    {
      "id": "7b",
      "title": "Prioritaskan Latihan",
      "teks": "Dan kabar terbaiknya adalah, ada banyak jenis aktivitas berbeda yang dapat mengurangi stres Anda. Efek kebiasaan dan olahraga akut pada biomarker air liur sebagai respons terhadap stres psikososial. Bergabunglah dengan pusat kebugaran, ikuti kelas, atau berolahraga di luar ruangan. Ingatlah bahwa ada banyak cara berbeda untuk meningkatkan aktivitas fisik di hari Anda juga. Jalan kaki, latihan kekuatan, kayak, hiking, dan kelas spin hanyalah beberapa contoh cara menghilangkan stres.",
      "picture": ""
    },
    {
      "id": "8b",
      "title": "Nilai Kembali Daftar Tugas Anda",
      "teks": "Jika Anda mencoba memeras 20 jam kerja menjadi 16 jam, Anda akan merasa stres. Mengurangi beban kerja bisa menjadi kunci untuk membantu Anda menjalani hari dengan perasaan lebih baik. Apakah itu berarti keluar dari komite tempat Anda bergabung atau melibatkan mempekerjakan seseorang untuk menyelesaikan beberapa pekerjaan rumah tangga untuk Anda, Mengasah keterampilan manajemen waktu dapat memungkinkan Anda meminimalkan pemicu stres yang Anda alami, dan mengelola stres yang tidak dapat Anda hindari dengan lebih baik. Ketika Anda mampu menyelesaikan segala sesuatu yang menjadi harus dilakukan daftar tanpa stres karena terburu-buru atau lupa, seluruh hidup Anda terasa lebih mudah.",
      "picture": ""
    },
    {
      "id": "9b",
      "title": "Dapatkan Dukungan Sosial",
      "teks": "Memiliki orang-orang yang suportif dalam hidup Anda adalah kunci manajemen stres. Jika Anda kekurangan dukungan emosional dan persahabatan, penting untuk mendapatkannya. Anda mungkin juga perlu memperluas jaringan Anda. Bergabunglah dengan sebuah organisasi, hadiri kelompok pendukung, atau dapatkan bantuan profesional jika Anda kekurangan orang yang mendukung dalam hidup Anda. ",
      "picture": ""
    },
    {
      "id": "10b",
      "title": "Hentikan Hal-Hal yang Menambah Stres Anda",
      "teks": "Terkadang, cara terbaik untuk mengurangi stres adalah dengan menghilangkan sesuatu dari hidup Anda. Singkirkan hal-hal yang menambah stres Anda sehingga Anda bisa merasakan lebih banyak kedamaian. Menonton berita, terus-menerus terhubung dengan perangkat digital, minum alkohol, dan mengonsumsi terlalu banyak kafein hanyalah beberapa hal yang dapat menambah stres dalam hidup Anda. Melakukan beberapa perubahan pada kebiasaan sehari-hari dapat membantu Anda merasa lebih baik.",
      "picture": ""
    }
  ]
}
